act
aria2
bat
btop
clang
cmake
composer
discord
docker
dust
eza
fd
feh
firefox
fzf
gimp
git
git-delta
go
hyperfine
hyprland
i3-wm
jdk-openjdk
jq
jre21-openjdk
jre8-openjdk
just
lf
maim
man-db
man-pages
mpv
nasm
neovim
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
obs-studio
picom
polybar
pulsemixer
qt5ct
ripgrep
rofi
rustup
scrcpy
sdl2_image
shellcheck
starship
steam
stow
strace
sway
tealdeer
tmux
translate-shell
trash-cli
tree
ttf-font-awesome
ttf-jetbrains-mono-nerd
udiskie
unrar-free
unzip
valgrind
wezterm
wget
wine
xclip
xdotool
xorg-server
xorg-xinit
xorg-xrandr
yazi
zig
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
